<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<div>　</div>
<div>　</div>
<div>2021학년도 2학기 등록 후 자퇴 안내</div>
<div>　</div>
<div>2021학년도 2학기 등록한(등록금을 납부한) 학생 중 개인적인 사정 등으로 학업을 지속할 수 없어 자퇴하고자 하는 경우<br>
아래와 같이 자퇴 관련 사항을 안내하오니 해당자는 신청하시기 바랍니다.</div>
<div>　</div>
<div>1. 근거 : 학칙 제36조(자퇴) 및 학적사무 처리 규정 제7조(자퇴)</div>
<div>　</div>
<div>□ 변경사항<br>
❏ 자퇴자의 등록금 반환 (등록금 반환 기준 추가 신설)<br>
❍ 2021. 2학기를 등록하고 자퇴 신청한 자부터 적용<br>
❍ 등록금을 납부하고 자퇴한 자의 등록금은 본인의 의사에 따라 등록금을 반환받거나 등록금 유보를 선택할 수 있음</div>
<div>　</div>
<div>□ 유의사항<br>
❏ 등록금 유보 또는 반환 선택에 따른 사항<br>
❍ (등록금 유보를 선택한 경우) 등록금 전액이 유보되어 자퇴 시 등록금 “0”원 책정<br>
     * 자퇴 종료 후 등록 시 등록기간에 “0원등록대상자 납부”클릭하여 등록<br>
❍ (등록금 반환을 선택한 경우) 등록금 반환기준에 의거 자퇴일자에 따라 반환금액이 책정되며, 다음학기에는 등록금 전액을 납부하여야 함<br>
❍ 등록금 반환을 원하는 학생은 첨부서식의 등록금 반환신청서와 안내 및 동의서를 함께 제출해야 함(직접 또는 우편 접수 시)<br>
<div>　</div>
※ 등록금 반환관련 자세한 사항은 학사공지 [등록] 2021학년도 2학기 학부생 및 시간제 등록생 등록금 반환 안내를 꼭 참고하시기 바랍니다.</div>
<div>　</div>
<div>2. 자퇴 신청기간 2021.8.19.(목)09:00 ~ 10.13.(수)24:00까지 신청<br>

※ 위 기간이 경과하면 일반자퇴 신청이 불가합니다.<br>

▶ 신·편입생 및 재입학생 : 첫학기 자퇴 불가<br>
<div>　</div>

3. 자퇴원 제출 마감일 2021. 10. 13.(수) 24:00 까지<br>

※ 자퇴원 신청후 증빙서류를 우편으로 제출할 경우 마감 일자 우편 소인까지 유효함<br>
<div>　</div>

4. 신청방법 : 인터넷 또는 지역대학 직접 방문하거나 우편 접수</div>
<div>　</div>
<div>　</div>
<div>　</div>
<div>　</div>
<div>　</div>

</body>
</html>